Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2014.tmx
Source language: en_us
Languages: zh_cn

source: We will work faster on ways to adjust the power and spending responsibilities between central and local governments, and progressively adjust distribution of revenue between them while keeping the current division of financial resources between them basically stable.
zh_cn: 抓紧研究调整中央与地方事权和支出责任，逐步理顺中央与地方收入划分，保持现有财力格局总体稳定。

source: We will establish a standard financing mechanism for local governments to issue bonds and place local government debt under budgetary management.
zh_cn: 建立规范的地方政府举债融资机制，把地方政府性债务纳入预算管理，

source: We will implement a comprehensive government financial reporting system and guard against and defuse debt risks.
zh_cn: 推行政府综合财务报告制度，防范和化解债务风险。

source: We will deepen reform of the financial sector.
zh_cn: 深化金融体制改革。

source: We will continue to liberalize interest rates by granting financial institutions more power to set their interest rates.
zh_cn: 继续推进利率市场化，扩大金融机构利率自主定价权。

source: We will keep the renminbi exchange rate basically stable at an appropriate, balanced level, expand its floating range, and move toward renminbi convertibility under capital accounts.
zh_cn: 保持人民币汇率在合理均衡水平上的基本稳定，扩大汇率双向浮动区间，推进人民币资本项目可兑换。

source: We will steadily promote the establishment of small and medium-sized banks and other financial institutions by private capital, and guide private capital to invest in or hold shares in financial institutions and intermediary financing services.
zh_cn: 稳步推进由民间资本发起设立中小型银行等金融机构，引导民间资本参股、投资金融机构及融资中介服务机构。

source: We will establish a deposit insurance system and improve the risk disposal mechanism of financial institutions.
zh_cn: 建立存款保险制度，健全金融机构风险处置机制。

source: Reform in policy-based financial institutions will be carried out.
zh_cn: 实施政策性金融机构改革。

source: We will speed up development of a multilevel capital market, advance the reform to introduce a system for stock issuance registration, and develop a well-regulated bond market.
zh_cn: 加快发展多层次资本市场，推进股票发行注册制改革，规范发展债券市场。

source: We will actively develop agricultural insurance and explore how to establish a catastrophe insurance system. We will develop inclusive finance.
zh_cn: 积极发展农业保险，探索建立巨灾保险制度。

source: We will promote the healthy development of Internet banking, improve the mechanism for coordinating financial oversight, keep a close watch on the cross-border flow of capital, and ensure that no systemic or regional financial risks occur.
zh_cn: 促进互联网金融健康发展，完善金融监管协调机制，密切监测跨境资本流动，守住不发生系统性和区域性金融风险的底线。

source: We will ensure that financial services play an active role in meeting the needs of the real economy, including small and micro businesses, agriculture, rural areas, and farmers.
zh_cn: 让金融成为一池活水，更好地浇灌小微企业、“三农”等实体经济之树。

source: We will enhance the vitality of economic entities under all forms of ownership.
zh_cn: 增强各类所有制经济活力。

source: We will uphold and improve the basic economic system.
zh_cn: 坚持和完善基本经济制度。

source: We will improve the distribution and structure of the state-owned sector of the economy and accelerate the development of mixed-ownership economic entities.
zh_cn: 优化国有经济布局和结构，加快发展混合所有制经济，

source: We will establish a sound modern corporate structure and corporate governance.
zh_cn: 建立健全现代企业制度和公司法人治理结构。

source: We will improve the system for managing state-owned assets, clearly define the functions of different SOEs, and carry out trials of investing state capital in corporate operations.
zh_cn: 完善国有资产管理体制，准确界定不同国有企业功能，推进国有资本投资运营公司试点。

source: We will improve budgeting for state capital operations and raise the percentage of earnings from state capital turned over to public finance by central government-owned enterprises.
zh_cn: 完善国有资本经营预算，提高中央企业国有资本收益上缴公共财政比例。

source: We will formulate measures for non-state capital to participate in investment projects of central government enterprises, and allow non-state capital to participate in a number of projects in areas such as banking, oil, electricity, railway, telecommunications, resources development and public utilities.
zh_cn: 制定非国有资本参与中央企业投资项目的办法，在金融、石油、电力、铁路、电信、资源开发、公用事业等领域，向非国有资本推出一批投资项目。

source: We will formulate specific measures to permit non-public enterprise participation in franchising.
zh_cn: 制定非公有制企业进入特许经营领域具体办法。

source: We will reform the railway investment and financing system, and open competitive operations in more areas so as to create a platform for the full participation of private capital.
zh_cn: 实施铁路投融资体制改革，在更多领域放开竞争性业务，为民间资本提供大显身手的舞台。

source: We will improve the property rights system to ensure that property rights are inviolable in both the public and non-public sectors.
zh_cn: 完善产权保护制度，公有制经济财产权不可侵犯，非公有制经济财产权同样不可侵犯。

source: 2. Ushering in a new phase of China's opening to the outside world and ensuring its high standard performance
zh_cn: （二）开创高水平对外开放新局面。

source: Opening up and reform have been launched as integral parts of the same initiative as they are mutually reinforcing.
zh_cn: 开放与改革相伴而生、相互促进。

source: We will foster a new open-economy system and advance a new round of opening up to embrace the international market. This will lead to deeper reform and structural adjustment and enable us to enhance China's ability to compete internationally.
zh_cn: 要构建开放型经济新体制，推动新一轮对外开放，在国际市场汪洋大海中搏击风浪，倒逼深层次改革和结构调整，加快培育国际竞争新优势。

source: We will open China wider to the outside world in all areas.
zh_cn: 扩大全方位主动开放。

source: We will continue to utilize foreign investment actively and efficiently, open up more service sectors to foreign capital, and level the playing field for domestic and foreign enterprises to compete on fair terms so as to ensure that China remains a top choice for foreign investment.
zh_cn: 坚持积极有效利用外资，推动服务业扩大开放，打造内外资企业一视同仁、公平竞争的营商环境，使中国继续成为外商投资首选地。

source: We will ensure the successful building and management of the China (Shanghai) Pilot Free Trade Zone so that this model can be copied and extended, and we will launch a number of new trials.
zh_cn: 建设好、管理好中国上海自由贸易试验区，形成可复制可推广的体制机制，并开展若干新的试点。

source: We will open China's inland and border areas wider to the outside world, and turn these broad areas into hotspots for opening up.
zh_cn: 扩展内陆沿边开放，让广袤大地成为对外开放的热土。

source: We will make it a strategic priority to upgrade exports and promote balanced growth of foreign trade.
zh_cn: 从战略高度推动出口升级和贸易平衡发展。

source: Total imports and exports are projected to grow at around 7.5% this year.
zh_cn: 今年进出口总额预期增长7.5％左右。

source: We will keep export policies stable and improve them, accelerate reform to facilitate customs clearance, and extend trials of cross-border e-commerce.
zh_cn: 要稳定和完善出口政策，加快通关便利化改革，扩大跨境电子商务试点。

source: We will implement policies to encourage imports, and import more products in short supply in China.
zh_cn: 实施鼓励进口政策，增加国内短缺产品进口。

source: We will guide the transformation and upgrading of processing trade, support businesses in creating Chinese brands and developing international marketing networks, develop service trade and undertake services outsourced by other countries, and raise the position of Chinese manufacturing in the global division of labor.
zh_cn: 引导加工贸易转型升级，支持企业打造自主品牌和国际营销网络，发展服务贸易和服务外包，提升中国制造在国际分工中的地位。

source: We will encourage the export of complete sets of large equipment including telecommunications equipment, railways equipment, and power stations, and enhance the international reputation of Chinese equipment.
zh_cn: 鼓励通信、铁路、电站等大型成套设备出口，让中国装备享誉全球。

source: We will increase China's competitiveness through expanding its overseas business presence.
zh_cn: 在走出去中提升竞争力。

source: We will carry out reform of the management of outbound investment so that such investment is mainly reported for the record, and delegate much of the review and approval power over such investment to lower-level governments.
zh_cn: 推进对外投资管理方式改革，实行以备案制为主，大幅下放审批权限。

source: We will provide better financial, legal and consular services, ensure orderly overseas business operations, and boost the export of products, project contracting and labor services.
zh_cn: 健全金融、法律、领事等服务保障，规范走出去秩序，促进产品出口、工程承包与劳务合作。

source: We will intensify the planning and building of a Silk Road economic belt and a 21st century maritime Silk Road, and promote the building of the Bangladesh-China-India-Myanmar Economic Corridor and the China-Pakistan Economic Corridor.
zh_cn: 抓紧规划建设丝绸之路经济带、21世纪海上丝绸之路，推进孟中印缅、中巴经济走廊建设，

source: By launching a number of major projects, we will speed up infrastructure connectivity with our neighbors, and open up new space for enhancing international economic and technologic cooperation.
zh_cn: 推出一批重大支撑项目，加快基础设施互联互通，拓展国际经济技术合作新空间。

source: We will engage in bilateral, multilateral and regional opening up and cooperation in a coordinated way.
zh_cn: 统筹多双边和区域开放合作。

source: We will strive to make progress in negotiations on agreements concerning trade in services, government procurement and information technology, and speed up negotiations on new areas such as environmental protection and e-commerce.
zh_cn: 推动服务贸易协定、政府采购协定、信息技术协定等谈判，加快环保、电子商务等新议题谈判。

source: We will actively participate in developing high-standard free trade areas; continue negotiations on investment agreements with the United States and the European Union, and accelerate free trade area negotiations with the Republic of Korea, Australia, and the Gulf Cooperation Council.
zh_cn: 积极参与高标准自贸区建设，推进中美、中欧投资协定谈判，加快与韩国、澳大利亚、海湾合作委员会等自贸区谈判进程。

source: We will continue to promote trade and investment liberalization and facilitation, strive for mutual benefit with other countries, and ensure that opening up reinforces and is reinforced by reform and development.
zh_cn: 坚持推动贸易和投资自由化便利化，实现与各国互利共赢，形成对外开放与改革发展良性互动新格局。

source: 3. Making domestic demand the main engine driving growth
zh_cn: （三）增强内需拉动经济的主引擎作用。

source: Boosting domestic demand is both a major force driving economic growth and an important structural adjustment.
zh_cn: 扩大内需是经济增长的主要动力，也是重大的结构调整。

source: We need to fully leverage the basic role of consumption and the key role of investment, foster new regional economic mainstay belts, stimulate both supply and demand, and establish a permanent mechanism for increasing domestic demand.
zh_cn: 要发挥好消费的基础作用和投资的关键作用，打造新的区域经济支撑带，从需求方面施策，从供给方面发力，构建扩大内需长效机制。

source: In working to increase domestic demand, we will focus on boosting consumption.
zh_cn: 把消费作为扩大内需的主要着力点。

source: We will enhance people's ability to consume by increasing their incomes, improve consumption policies, foster new areas of consumption and increase consumption of services.
zh_cn: 通过增加居民收入提高消费能力，完善消费政策，培育消费热点。

source: We will support nongovernmental investors in running various types of services, with the focus on elderly care, health, tourism, and culture, and implement the system of paid vacations.
zh_cn: 要扩大服务消费，支持社会力量兴办各类服务机构，重点发展养老、健康、旅游、文化等服务，落实带薪休假制度。

source: We will promote information consumption; implement China's broadband strategy; speed up the development of 4G mobile communications; build 100M fiber optic networks in cities and extend broadband connectivity to rural villages; greatly increase the speed of the Internet; deliver telecommunications, radio and television, and Internet services over a single broadband connection across the country; and encourage the creative development of e-commerce.
zh_cn: 要促进信息消费，实施“宽带中国”战略，加快发展第四代移动通信，推进城市百兆光纤工程和宽带乡村工程，大幅提高互联网网速，在全国推行“三网融合”，鼓励电子商务创新发展。

source: We will safeguard cyber-security.
zh_cn: 维护网络安全。

source: We will deepen reform of distribution channels; remove all barriers to a nationwide unified market; cut distribution costs; and encourage development of logistics and delivery, express delivery services, and online shopping.
zh_cn: 要深化流通体制改革，清除妨碍全国统一市场的各种关卡，降低流通成本，促进物流配送、快递业和网络购物发展。

source: We will fully tap the enormous consumption potential of more than a billion people.
zh_cn: 充分释放十几亿人口蕴藏的巨大消费潜力。

source: We will take investment as the key to maintaining stable economic growth.
zh_cn: 把投资作为稳定经济增长的关键。

source: We will accelerate reform of the investment and financing systems; encourage more parties to make investment; launch more demonstration projects involving private investment; improve the investment structure; and maintain proper growth in fixed-asset investment.
zh_cn: 加快投融资体制改革，推进投资主体多元化，再推出一批民间投资示范项目，优化投资结构，保持固定资产投资合理增长。

source: Budgetary investment of the central government will rise to 457.6 billion yuan, which will be mainly invested in government-subsidized housing, agriculture, major water conservancy projects, railways in the central and western regions, energy conservation, environmental protection and social programs. We hope that such government investment will attract more investment in these areas from other sources.
zh_cn: 中央预算内投资拟增加到4576亿元，重点投向保障性安居工程、农业、重大水利、中西部铁路、节能环保、社会事业等领域，发挥好政府投资“四两拨千斤”的带动作用。

source: We will make developing new regional economic belts a strategic step for stimulating development.
zh_cn: 把培育新的区域经济带作为推动发展的战略支撑。

source: We will energetically carry out the master strategy for regional development.
zh_cn: 深入实施区域发展总体战略，

source: We will give high priority to the large-scale development of the western region; fully revitalize old industrial bases in the northeast and other parts of the country; spur the rise of the central region; vigorously support the eastern region in taking the lead in transforming and upgrading the economy; and increase support to old revolutionary base areas, ethnic minority areas, border areas and poor areas.
zh_cn: 优先推进西部大开发，全面振兴东北地区等老工业基地，大力促进中部地区崛起，积极支持东部地区经济率先转型升级，加大对革命老区、民族地区、边疆地区、贫困地区支持力度。

source: We will promote a new type of regional development, and extend development in a phased way from the eastern region to the western region, from coastal areas to the interior, and along major rivers and land transportation lines.
zh_cn: 要谋划区域发展新棋局，由东向西、由沿海向内地，沿大江大河和陆路交通干线，推进梯度发展。

source: We will build a new economic development belt along the Yangtze River.
zh_cn: 依托黄金水道，建设长江经济带。

source: We will use major coastal and border ports as fulcrums to develop economic belts that connect the coastal areas with the southwest, central south, northeast and northwest.
zh_cn: 以海陆重点口岸为支点，形成与沿海连接的西南中南、东北、西北等经济支撑带。

source: We will promote economic integration in the Yangtze River Delta, deepen economic cooperation in the pan-Pearl River Delta, and further coordinate development in the Bohai Rim region and the Beijing-Tianjin-Hebei region.
zh_cn: 推进长三角地区经济一体化，深化泛珠三角区域经济合作，加强环渤海及京津冀地区经济协作。

source: We will implement different economic policies in different regions, speed up relocation of industries, develop trans-regional transportation and goods distribution networks, and create new regional economic growth poles.
zh_cn: 实施差别化经济政策，推动产业转移，发展跨区域大交通大流通，形成新的区域经济增长极。

source: The seas are our valuable national territory.
zh_cn: 海洋是我们宝贵的蓝色国土。

source: We will steadfastly promote land and marine development in a coordinated way, fully implement China's marine strategy, develop the marine economy, protect the marine environment, resolutely uphold China's maritime rights and interests, and build China into a maritime power.
zh_cn: 要坚持陆海统筹，全面实施海洋战略，发展海洋经济，保护海洋环境，坚决维护国家海洋权益，大力建设海洋强国。

source: 4. Advancing agricultural modernization and rural reform and development
zh_cn: （四）促进农业现代化和农村改革发展。

source: Agriculture is important for expanding domestic demand and making structural adjustment, and it is a sector vital for ensuring China's stability and maintaining public confidence.
zh_cn: 农业是扩内需调结构的重要领域，更是安天下稳民心的产业。

source: We must make doing a good job in our work relating to agriculture, rural areas, and farmers the number one priority in all our endeavors and accelerate agricultural modernization in order to ensure China's food security and increase farmers' incomes.
zh_cn: 要坚持把解决好“三农”问题放在全部工作的重中之重，以保障国家粮食安全和促进农民增收为核心，推进农业现代化。

source: We will make sure that China's cultivated land area does not fall below the red line of 120 million hectares.
zh_cn: 坚守耕地红线，

source: We will improve the quality of cultivated land, increase overall agricultural production capacity, and guarantee our basic self-sufficiency of cereal grains and absolute grain security. In this way, we will have full control over the food supply of China's 1.3 billion people.
zh_cn: 提高耕地质量，增强农业综合生产能力，确保谷物基本自给、口粮绝对安全，把13亿中国人的饭碗牢牢端在自己手中。

source: We will strengthen policies for supporting and protecting agriculture.
zh_cn: 强化农业支持保护政策。

source: We will raise the minimum purchase prices of wheat and rice, and continue to implement the policy on purchasing and stockpiling corn, canola seeds and sugar on an ad hoc basis.
zh_cn: 提高小麦、稻谷最低收购价格，继续执行玉米、油菜籽、食糖临时收储政策。

source: We will consider the introduction of a system of guaranteed base prices for agricultural products, under which subsidies will be given to producers when market prices are too low and to low-income consumers when market prices are too high.
zh_cn: 探索建立农产品目标价格制度，市场价格过低时对生产者进行补贴，过高时对低收入消费者进行补贴。

source: Increases in agricultural subsidies will be mainly provided to support the production of grain and other major agricultural products, new types of agricultural businesses and major agricultural regions.
zh_cn: 农业新增补贴向粮食等重要农产品、新型农业经营主体、主产区倾斜。

source: More rewards and subsidies will be given to major counties that produce grain, canola seed or hogs, and support will also be provided for beef and mutton production.
zh_cn: 增加对粮油猪等生产大县的奖励补助，扶持牛羊肉生产。

source: We will improve the subsoil of farmland to promote the increase in agricultural output, and carry out a trial this year on 6.67 million hectares of farmland.
zh_cn: 发挥深松整地对增产的促进作用，今年启动1亿亩试点。

source: Funds for agricultural development will be merged and allocated in a coordinated way.
zh_cn: 统筹整合涉农资金。

source: Even though our financial resources are strained, we must ensure that spending on agriculture always increases.
zh_cn: 不管财力多么紧张，都要确保农业投入只增不减。

source: We will strengthen the foundation of agricultural and rural development.
zh_cn: 夯实农业农村发展基础。

source: Investment will be concentrated on building a number of major water conservancy projects.
zh_cn: 国家集中力量建设一批重大水利工程，

source: Over 70 billion yuan will be allocated from the central government budget this year to fund major projects to divert water, protect key water sources, harness rivers and lakes, and develop efficient water-saving irrigation.
zh_cn: 今年拟安排中央预算内水利投资700多亿元，支持引水调水、骨干水源、江河湖泊治理、高效节水灌溉等重点项目。

source: All local governments need to give higher priority to building small and medium-sized water conservancy projects and solve the "last-kilometer" problem of farmland not being connected with main irrigation channels.
zh_cn: 各地要加强中小型水利项目建设，解决好用水“最后一公里”问题。

source: Efforts will be sped up to increase the acreage of high-standard farmland that produces good yields in times of drought or excessive rain.
zh_cn: 加快建成一批旱涝保收高标准农田，

source: We will work harder to breed important superior crop varieties, and develop and extend the use of new types of efficient agricultural machinery.
zh_cn: 抓紧培育一批重要优良品种，研发推广一批新型高效农业机械。

source: We will improve rural infrastructure such as roads, telecommunications services, and water, electricity and methane supply.
zh_cn: 完善农村水电路气信等基础设施，

source: A total of 2.6 million rundown rural houses will be rebuilt and 200,000 kilometers of rural roads will be upgraded.
zh_cn: 改造农村危房260万户，改建农村公路20万公里。

source: We will give high priority to resolving problems facing children, women and older people who are left behind in rural villages by rural migrant workers working in cities.
zh_cn: 高度重视农村留守儿童、妇女、老人和“空心村”问题。

source: Safe drinking water will be made available to another 60 million rural residents. Through hard work this year and next, we must provide safe drinking water to all rural residents.
zh_cn: 今年再解决6000万农村人口的饮水安全问题，经过今明两年努力，要让所有农村居民都能喝上干净的水。

source: We will vigorously push forward rural reform.
zh_cn: 积极推进农村改革。

source: We will adhere to and improve the basic rural management system and grant farmers more property rights.
zh_cn: 坚持和完善农村基本经营制度，赋予农民更多财产权利。

source: We will ensure that rural land contract relations will long remain unchanged, and promptly determine, register and certify the rights to contracted use of land and the use of collective land for construction purposes in rural areas.
zh_cn: 保持农村土地承包关系长久不变，抓紧土地承包经营权及农村集体建设用地使用权确权登记颁证工作，

source: We will guide the orderly transfer of contracted land-use rights and prudently carry out trials to reform the rural land system.
zh_cn: 引导承包地经营权有序流转，慎重稳妥进行农村土地制度改革试点。

source: We will maintain household operations as the basis; cultivate new types of agricultural businesses, such as large and specialized family businesses, family farms, farmer cooperatives, and agribusinesses; and develop large-scale agricultural businesses of various types. We will train a new type of professional farmers.
zh_cn: 坚持家庭经营基础性地位，培育专业大户、家庭农场、农民合作社、农业企业等新型农业经营主体，发展多种形式适度规模经营。

source: We will improve tenure reform for collective forests and accelerate the reform of state-owned farms, grazing land and forestry farms.
zh_cn: 完善集体林权制度改革。加快国有农牧林场改革。

source: We will improve commercial agricultural services and carry out trials of comprehensive reform of rural supply and marketing cooperatives.
zh_cn: 健全农业社会化服务体系，推进供销合作社综合改革试点。

source: In carrying out rural reform, we need to base ourselves on actual conditions, conduct trials first, fully respect farmers' wishes, and steadfastly protect their legitimate rights and interests.
zh_cn: 农村改革要从实际出发，试点先行，切实尊重农民意愿，坚决维护农民合法权益。

source: We will explore new ways to alleviate poverty through development.
zh_cn: 创新扶贫开发方式。

source: We will move faster to promote development of contiguous poor areas and reduce poverty there.
zh_cn: 加快推进集中连片特殊困难地区区域发展与扶贫攻坚。

source: The central government will increase support for major trans-regional infrastructure projects and economic coordination, strengthen ecological preservation and improve public services.
zh_cn: 国家加大对跨区域重大基础设施建设和经济协作的支持，加强生态保护和基本公共服务。

source: Local governments need to merge poverty alleviation resources to make better use of them and take targeted measures to ensure that assistance reaches poverty-stricken villages and households.
zh_cn: 地方要优化整合扶贫资源，实行精准扶贫，确保扶贫到村到户。

source: We will guide nongovernmental forces to participate in poverty alleviation.
zh_cn: 引导社会力量参与扶贫事业。

source: This year, we will lift more than ten million people out of poverty.
zh_cn: 今年再减少农村贫困人口1000万人以上。

source: We will continue to fight poverty and prevent poverty from being passed to future generations.
zh_cn: 我们要继续向贫困宣战，决不让贫困代代相传。

source: 5. Carrying out a new type of people-centered urbanization
zh_cn: （五）推进以人为核心的新型城镇化。

source: Urbanization is the sure route to modernization and an important basis for integrating the urban and rural structures.
zh_cn: 城镇化是现代化的必由之路，是破除城乡二元结构的重要依托。

source: We must improve the system and mechanisms for integrating rural and urban development and embark on a new path of urbanization. This new type of urbanization should have the following features: putting people first; integrating the development of industrialization, IT application, urbanization and agricultural modernization; improving the spatial layout; protecting the ecological environment; and carrying forward Chinese culture.
zh_cn: 要健全城乡发展一体化体制机制，坚持走以人为本、四化同步、优化布局、生态文明、传承文化的新型城镇化道路，

source: We must follow the natural law concerning urbanization, carry it out actively and prudently, and work harder to raise its quality.
zh_cn: 遵循发展规律，积极稳妥推进，着力提升质量。

source: For some time to come, we will focus on three tasks, each concerning 100 million people: granting urban residency to around 100 million rural people who have moved to cities, rebuilding rundown city areas and villages inside cities where around 100 million people live, and guiding the urbanization of around 100 million rural residents of the central and western regions in cities there.
zh_cn: 今后一个时期，着重解决好现有“三个1亿人”问题，促进约1亿农业转移人口落户城镇，改造约1亿人居住的城镇棚户区和城中村，引导约1亿人在中西部地区就近城镇化。

source: We will grant urban residency in an orderly manner to rural people who have moved to cities.
zh_cn: 有序推进农业转移人口市民化。
